export default function Experience() {
  return (
    <section>
      <h2>Досвід роботи</h2>

      <article>
        <h3>Навчальні проєкти</h3>
        <p>
          Здобуваю практичні навички веброзробки під час
          виконання лабораторних робіт.
        </p>

        <h4>Основні завдання:</h4>
        <ul>
          <li>Створення HTML-сторінки у форматі резюме</li>
          <li>Використання семантичних тегів HTML</li>
          <li>Робота із системою контролю версій Git</li>
          <li>Створення React-застосунку та окремих компонентів</li>
        </ul>
      </article>
    </section>
  );
}